<style>
</style>


<div class="row">    
	<div class="about_right col-lg-12 col-md-12 col-sm-12">
	            

	    <h1>关于卡奇诺</h1>
	    <div class="lead">2014年7月卡奇诺咖啡成立于意大利北部美丽的文化古城博洛尼亚。这里除了富具盛名的博洛尼亚大学外,还被赋予了更多的文化气息。当地博洛尼亚人热衷于追求高品质的生活，对于他们来说,咖啡不仅仅是种饮品, 更是对一天美好生活的写照。</div>
	    <div class="lead">从清晨,咖啡的香浓敲醒你的味蕾,到午餐后，咖啡的醇香抚慰你的倦意，直到夜晚,咖啡的芬芳充斥在人们一天天的生活中, 像是久逢的伙伴,愿意与你分享着生活中的喜怒哀乐.</div>
	    <div class="lead">董事长傅小伟先生,凭借着多年的酒吧经验,和对咖啡品质的敏锐性, 自主创立了意大利首家华人咖啡品牌。</div>
	    <div class="lead">本公司以餐饮酒吧服务为主题，兼顾酒吧买卖业务，服务意大利华人，以“平等，创新”为公司理念，“创新，合作，高效”为公司口号，着力打造着意大利当地华人的餐饮文化建设。以高质量的服务态度，专业的服务水平为导向，为不同的消费群体提供优质的品牌服务。</div>

	</div>
</div>
         